Repository: CICIC/gestioCI_butterfly_release
Catalog: locale/*/LC_MESSAGES/django.po
Languages: es

source: Si us plau, torna a validar-te perquè la teva sessió ha expirat.
es: Por favor, vuelve a validarte porque tu sesión ha caducado.

source: Si us plau, introduïu un nom d'usuari i clau correcta per un compte de personal. Observeu que ambdós camps són sensibles a majúscules.
es: Por favor, introducir un nombre de usuario y contraseña correctos.

source: El teu e-mail no és el teu nom d'usuari Prova '%s'.
es: Tu e-mail no es tu usuario, prueba '%s'.

source: Hola usuari
es: Hola usuario

source: les meves factures
es: Mis facturas.

source: primer període
es: trimestre de inicio

source: Resultats (Selecciona avanç un Període)
es: resultados (selecciona antes un Trimestre)

source: Data d'alta
es: Fecha alta

source: Nom
es: Nombre

source: Cognom
es: Apellidos

source: Primer període
es: Primer día del periodo

source: La data ha de ser menor que el dia final del periode
es: La fecha tiene que ser menor que el día último del trimestre escogido.

source: Ja existeix una factura amb aquest número
es: Ya existe un factura con ese número y ese IVA

source: Nº Soci
es: Nº Socio

source: Nom Soci
es: Nombre de socio

source: Client
es: Cliente

source: Client (ID)
es: Cliente (ID)

source: Ja existeix una factura amb aquest número. S'ha gravat perquè l'IVA es diferent
es: Ya existe un factura con ese número y ese IVA. Se ha grabado porque el IVA es diferente.

source: Proveïdor
es: Proveedor

source: Proveïdor (ID)
es: Proveedor (ID)

source: Has d'introduïr o CIF/NIF/NIE o Altres identificadors. Un dels dos.
es: Introduce o CIF/NIF/NIE o Otros Identificadores. Uno de los dos.

source: Has d'introduïr o CIF/NIF/NIE o Altres identificadors. No tots dos.
es: Introduce o CIF/NIF/NIE o Otros Identificadores. Uno de los dos.

source: Ja existeix un Proveïdor amb aquest Nom Fiscal
es: Ya existe un proveedor con ese nombre fiscal

source: Ja existeix un Client amb aquest identificador
es: Ya exsite un cliente con ese identificador

source: Ja existeix un Proveïdor amb aquest identificador
es: Ya existe un proveedor con ese identificador

source: Especifica identitat
es: Introduce identidad

source: IVA Facturat - Despeses (€)
es: IVA Facturado - Gastos (€)

source: IVA Assignat - Despeses (€)
es: IVA Asignado - Gastos (€)

source: IVA Facturat - Assignat (€)
es: IVA Facturado - Asignado (€)

source: Total Quota i Aportació (€)
es: Total Cuota y Aportación (€)

source: Total Quota i Aportació (ECOS)
es: Total Cuota y Aportación (ECOS)

source: Total a abonar trimestre (IVA, IRPF, Quota i Aportació) €
es: Total a abonar trimestre (IVA, IRPF, Cuota y Aportación) €

source: Total a abonar trimestre (IVA, IRPF, Quota i Aportació) ECOS
es: Total a abonar trimestre (IVA, IRPF, Cuota y Aportación) ECOS

source: Tens que especificar el teu compte CES
es: Tienes que indicar tu número de cuenta CES

source: Període
es: Periodo

source: Emeses
es: Emitidas

source: Despeses
es: Gastos

source: Seleccio IVA
es: Selección IVA

source: Estalvi
es: Ahorro

source: Total impostos
es: Total impuestos

source: Quota Trimestral
es: Cuota Trimestral

source: Aportacio a la CIC
es: Aportación a la CIC

source: Totals
es: Totales

source: Pagaments
es: Pagos

source: Tancar
es: Cerrado

source: Base Imposable segons Factures Emeses
es: Base imponible según Facturas Emitidas

source: Base Imposable segons Càlcul Trimestral
es: Base imponible según Cálculo trimestral

source: Base Imposable segons Factures Despeses
es: Base imponible según Facturas Emitidas

source: Base imposable Mínima
es: Base imponible Mínima

source: Base imposable Màxima
es: Base imponible Máxima

source: A - Taula quotes
es: A - Tabla de cuotas

source: B - Cooperativa
es: H - Cooperativa

source: B - Cooperatives
es: H - Cooperativas

source: IVA Assignat
es: IVA Asignado

source: Aquest és el valor % d'IVA assignat fruit de l'avaluació social.
es: Este es el valor % de IVA asignado fruto de la evaluación social.

source: Dies extra
es: Días extra

source: Dies extra que pot editar el trimestre en curs.
es: Días extra que puede editar el trimestre en curso

source: Quota avançada (€)
es: Cuota adelantada (€)

source: E - Soci
es: J - Socio

source: E - Socis
es: J - Socios

source: Nom Fiscal
es: Nombre Fiscal

source: El nom fiscal del client a qui es factura. Ex. SOM EL QUE SOM SL
es: El nombre fiscal del cliente a quien se factura. Ej. SOM EL QUE SOM SL

source: NIF:12345678A - CIF: A12345678 - NIE: X12345678A del client a qui es factura.
es: NIF:12345678A - CIF: A12345678 - NIE: X12345678A del cliente a quien se factura.

source: Altres identificadors
es: Otros identificadores

source: Camps no NIF/CIF/NIE del client a qui es factura.
es: Campos no NIF/CIF/NIE del cliente a quien se factura.

source: B - Client
es: B - Cliente

source: B - Clients
es: B - Clientes

source: El nom fiscal del proveïdor a qui es factura. Ex. SOM EL QUE SOM SL
es: El nombre fiscal del proveedor a quien se factura. Ej. SOM EL QUE SOM SL

source: NIF:12345678A - CIF: A12345678 - NIE: X12345678A del proveïdor a qui es factura.
es: NIF:12345678A - CIF: A12345678 - NIE: X12345678A del proveedor a quien se factura.

source: Camps no CIF / NIF / NIE del proveïdor a qui es factura.
es: Campos no CIF / NIF / NIE del proveedor a quien se factura.

source: C - Proveïdor
es: Proveedor

source: C - Proveïdors
es: C - Proveedores

source: Entitat
es: Entidad

source: Concepte
es: Concepto

source: Número Compte
es: Número de Cuenta

source: D - Cobraments
es: D - Cobros

source: E - Pagament
es: E - Pagos

source: E - Pagaments
es: E - Pagos

source: Títol
es: Título

source: Inici
es: Inicio

source: Primer dia del període
es: Primer día del periodo

source: Obert
es: Abierto

source: Tancat
es: Cerrar

source: 0 - Dates Trimestre
es: I - Datos trimestre

source: 0 - Dates Trimestres
es: I - Datos trimestres

source: Remitent
es: Remitente

source: Destinatari
es: Destinatario

source: Assumpte
es: Asunto

source: Cos
es: Cuerpo

source: Activat
es: Activado

source: Tots els socis
es: Todos los socios

source: Socis que han tancat
es: Socios que han cerrado

source: Socis que NO han tancat
es: Socios que NO han cerrado

source: Usuari
es: Usuario

source: A Soci
es: Socio

source: Per la opció -Usuari-
es: Para la opción -Usuario-

source: El primer dia del periode
es: El primer día del período

source: X dies avanç de tancar
es: X días antes de cerrar

source: Dia de tancament
es: Día de cierre

source: El dia senyalat
es: El día indicado

source: Destinataris
es: Destinatarios

source: A qui s'envia
es: A quien se envía

source: Tipus
es: Tipo

source: Quan s'executa
es: Cuando se ejecuta

source: Senyalar dia
es: Indicar día

source: Per l'opció -El dia senyalat-
es: Para la opción -El día señalado-

source: Dies avanç de tancar
es: Días antes de cerrar

source: Dia senyalat
es: Día indicado

source: Data d'execució
es: Fecha de ejecución

source: Pendent d'execució
es: Pendiente de ejecución

source: F - Notificacions correu
es: L - Notificaciones correo

source: Número Factura: COOPXXXX/any/XXXX. Introduïu només el número final.
es: Número Factura: COOPXXXX/any/XXXX. Introducir solamente el número final.

source: Data
es: Fecha

source: La data d'emissió de la factura. Exemple dd/mm/aaaa
es: La fecha de emisión de la factura. Ejemplo dd/mm/aaaa

source: Base Imposable (€)
es: Base Imponible (€)

source: La Base Imposable de la factura. Exemple 1000,30 . Indicar una coma pels decimals.
es: La Base Imponible de la factura. Ejemplo 1000,30. Indicar una coma para los decimales

source: IVA Facturat (%)
es: IVA Facturado (%)

source: El % d'IVA que s'aplica en la factura. Indicar un valor d'IVA per concepte
es: El % de IVA que se aplica en la factura. Indicar un valor de IVA por concepto

source: IVA Assignat (%)
es: IVA Asignado (%)

source: IVA Facturat (€)
es: IVA Facturado (€)

source: IVA Assignat (€)
es: IVA Asignado (€)

source: 1 - Factura Emesa
es: Factura Emitida

source: 1 - Factures Emeses
es: Facturas Emitidas

source: El % d'IVA que s'aplica en la factura.
es: El % de IVA que se aplica en la factura.

source: El % de retenció de IRPF (Només en lloguers i factures de persones físiques).
es: El % de retención de IRPF (Sólo en alquileres y facturas de personas físicas).

source: 2 - Factura Despesa
es: Factura Gasto

source: 2 - Factures Despeses
es: Facturas Gastos

source: closed
es: Cerrado

source: closed_help_text
es: Gracias por tu colaboración. Una vez marcada esta casilla ya podrás proceder a realizar el pago correspondiente y enviarnos a Aurea Social las facturas en papel. RECUERDA que esta casilla NADA MÁS se puede seleccionar A PARTIR de que recibas LA NOTIFICACIÓN por mail DE CIERRE DE TRIMESTRE.

source: Base Imposable Emeses (€)
es: Base Imponible Emitidas (€)

source: Total Emeses (€)
es: Total Emitidas (€)

source: Base Imposable Despeses (€)
es: Base Imponible Gastos (€)

source: IVA Despeses (€)
es: IVA Gastos (€)

source: Retenció IRPF (€)
es: Retención IRPF (€)

source: Total Despeses (€)
es: Total Gastos (€)

source: Pagament IVA oficial
es: Pago IVA oficial

source: Pagament IVA segons l'IVA assignat
es: Pago IVA según el IVA asignado

source: Tipus d'IVA
es: Tipo de IVA

source: Aportació (€)
es: Aportación (€)

source: D'aquest import d'estalvi, vols aportar alguna quantitat a la CIC? En cas afirmatiu, indica l'import.
es: De este importe de ahorro, quieres aportar alguna cantidad a la CIC? En caso afirmativo, indica el importe.

source: Quota
es: Cuota (€)

source: Càlcul Quota Trimestral (segons taula quotes).
es: Cálcul Cuota Trimestral (según tabla de cuotas).

source: Quota avançada
es: Cuota avanzada (€)

source: Quota en €
es: Cuota (€)

source: Cal indicar el valor de la quota que es pagarà en Euros.
es: Hay que indicar el valor de la cuota que se pagará en Euros

source: Quota en ECOS
es: Cuota (Ecos)

source: Cal indicar el valor de la quota que es pagarà en Ecos.
es: Hay que indicar el valor de la cuota que se pagará en Ecos

source: Com que els resultats econòmics reflectits en aquest fitxer no sempre es corresponen amb l'activitat real del projecte, us volem donar aquesta opció per aportar el que considereu oportú. Si voleu, podeu indicar un import d´aportació al finançament d'activitats de la CIC en € i Ecos
es: Como que los resultados económicos reflejados en este archivo no siempre corresponden con la actividad real del proyecto, os queremos dar esta opción para aportar lo que creáis oportuno. Si queréis, podéis indicar un importe de aportación al financiamiento de la CIC en € y en Ecos

source: Aportació (Ecos)
es: Aportación (Ecos)

source: Total Quota i Aportació ECOS
es: Total Cuota y Aportación ECOS

source: Indica el teu número de compte del CES
es: Inidca tu número de cuenta del CES

source: Ingrès IVA i Quotes (pagaments)
es: Ingreso IVA y Quotes (pagos)

source: Cobraments
es: Cobros

source: Ingrés Fac. Emeses (cobraments). El número de compte que cal lliurar als vostres clients que us obliguin a cobrar per transferència és el indicat. Recordeu que sempre cal sol·licitar el cobrament en metàl·lic.
es: Ingreso Fac. Emitidas (cobros). El número de cuenta que hay que entregar a vuestros clientes que os obliguen a cobrar por transferencia es el indicado. Recordad que siempre hay que solicitar el cobro en metálico.

source: 3 - Resultats
es: Resultados

source: Usuari id en text
es: Id de usuario en text

source: Importar CSV (Socis,...)
es: K - Importar CSV (Socios,...)

source: Your e-mail address is not your username. Try '%s' instead.
es: Tu e-mail no es tu nombre de usuario. Prueba '%s'.

source: Welcome,
es: Bienvenido,

source: Documentation
es: Documentación

source: Change password
es: Cambiar contraseña

source: Log out
es: Desconectar

source: Home
es: Inicio

source: Add %(name)s
es: Añadir %(name)s

source: Si us plau corregeix els errors mostrats a sota.
es: Por favor, corrige los errores indicados debajo

source: Filter
es: Filtra

source: Models in the %(name)s application
es: Modelos en %(name)s web

source: Add
es: Añade

source: Change
es: Cambia

source: You don't have permission to edit anything.
es: No tienes permiso para editar nada

source: Recent Actions
es: Acciones recientes

source: My Actions
es: Mis acciones

source: None available
es: Ninguno disponible

source: Unknown content
es: Contenido desconocido

source: History
es: Historial

source: View on site
es: Ver en el web

source: Please correct the error below.
es: Por favor, corrige los errores indicados debajo

source: Please correct the errors below.
es: Por favor, corrige los errores indicados debajo

source: Tancar trimestre
es: Cerrar trimestre

source: Total Coopers in this period
es: Socios existentes durante el período

source: Coopers that have periodclosed and has closed
es: Socios que han cerrado

source: Coopers that have periodclosed
es: Socios que no han cerrado

source: Coopers that have not periodclosed
es: Socios que no han creado el registro
